{
  "quoteList": [
    {
      "source": "Rolf",
      "quote": "Rolf too yearns for the simple life of a noodle-head..."
    },
    {
      "source": "Rolf",
      "quote": "Not since mama got a new shoehorn have I seen such bravery!"
    },
    {
      "source": "Rolf",
      "quote": "Hotshot Eddy once again interrupts our personal drudgery!"
    },
    {
      "source": "Rolf",
      "quote": "Let Rolf nurture you with a bowl of Nana's pre-chewed 7-course dinner!"
    },
    {
      "source": "Rolf",
      "quote": "Rolf has seen this meatball! It stalks Wilfred in the dead of night..."
    },
    {
      "source": "Rolf",
      "quote": "Rolf's eyes fool the brain of Rolf, must I spell it?"
    },
    {
      "source": "Rolf",
      "quote": "Rolf can see shoddy spot-welding from a distance of 20 goats!"
    },
    {
      "source": "Rolf",
      "quote": "Feast your eyes on Rolf's hotshot wagon! Very spicy, yes?"
    },
    {
      "source": "Rolf",
      "quote": "Easy come, easy go, as Rolf will make you eat his fried onions!"
    },
    {
      "source": "Rolf",
      "quote": "Your kitchenware is larger than papa's nasal wart! But how can this be?"
    },
    {
      "source": "Rolf",
      "quote": "Oh, great shoe, grant Rolf his wish and take him to the old country!"
    },
    {
      "source": "Rolf",
      "quote": "Why must you spoil Wilfred with this lavish monkey suit? This will only lead him to the life as an airline steward!"
    },
    {
      "source": "Rolf",
      "quote": "Rolf respects your vow to uphold the sticky-notes of elders, yet, you must be punished."
    },
    {
      "source": "Rolf",
      "quote": "Soak the milk, Ed boy, gather your inadequate strength, and flee! Flee in the name of blanched rhubarb!"
    },
    {
      "source": "Rolf",
      "quote": "The space beneath the rock is vacant, she who gives migraines!"
    },
    {
      "source": "Rolf",
      "quote": "Jimmy's foolish affection for a stuffed hand-cloth touches Rolf, as I too have a childhood companion!"
    },
    {
      "source": "Rolf",
      "quote": "Meet my clam, Bobo! To this day, Rolf seeks comfort from Bobo when he is frightened. Hello, Bobo..."
    },
    {
      "source": "Rolf",
      "quote": "Ed-boy has bitten the belly of the stuffed hand-cloth! Quickly, we must seek refuge in the belly of Bobo!"
    },
    {
      "source": "Rolf",
      "quote": "Feast your eyes on Rolf's customary dress, sewn together from the flesh of the great sea cucumber! The fittings were excruciating, but that's another story."
    },
    {
      "source": "Rolf",
      "quote": "Rolf mourns the loss of his honor. As you leave, please trod on Rolf's face, as Eddy has shamed the son of a shepherd."
    },
    {
      "source": "Rolf",
      "quote": "You mock Rolf yet again, with the potted shrub of ridicule? For the honor of Rolf's great Nana, I challenge you to a duel!"
    },
    {
      "source": "Rolf",
      "quote": "This is no gum, it is the gristle from papa's foot-soakings!"
    },
    {
      "source": "Rolf",
      "quote": "Why do you cry, feeble one? You must shed tears of joy, as Rolf is victor of this scavenger hunt!"
    },
    {
      "source": "Rolf",
      "quote": "Know-nothing! The humble beet is the answer to all riddles..."
    },
    {
      "source": "Rolf",
      "quote": "Poppycock! Rolf requires one with the backbone of a yak! This is no job for a jellyfish like yourself!"
    },
    {
      "source": "Rolf",
      "quote": "Behold the potato! Bow to this fruit of the earth, then peel it, as if it were the last husk of your miserable life!"
    },
    {
      "source": "Rolf",
      "quote": "Mama, a bandage for Rolf! Never again will Rolf store house keys in his trouser pockets..."
    },
    {
      "source": "Rolf",
      "quote": "You make Rolf sick... If you must quarrel over the orb of rapture, it must be with honor! A competition of shrewdness!"
    },
    {
      "source": "Rolf",
      "quote": "Shed a tear for the once-proud eggplant, its round and supple life TRAMPLED by your noodle-headed playful oafs!"
    },
    {
      "source": "Rolf",
      "quote": "Rolf was the son of a shepherd, now Rolf is the posterior of a duck!"
    },
    {
      "source": "Rolf",
      "quote": "Johnny the wood boy, always with this head of yours, there are so many jokes, yes? Rolf respects your cluelessness!"
    },
    {
      "source": "Rolf",
      "quote": "She who loafs to the name of vanity, hurry as judgement day approaches!"
    },
    {
      "source": "Rolf",
      "quote": "Silence! As it is Rolf's turn to grovel."
    },
    {
      "source": "Rolf",
      "quote": "Stand back, as Rolf has eaten mama's pickled cabbage!"
    },
    {
      "source": "Rolf",
      "quote": "What is this sound that makes Rolf soil his trousers?!"
    },
    {
      "source": "Rolf",
      "quote": "The beast circles with hunger, we must appease it with a sacrifice!"
    },
    {
      "source": "Rolf",
      "quote": "Excuse me, semi-opaque one, more for Rolf, yes?"
    },
    {
      "source": "Rolf",
      "quote": "Marshmallows? Rolf wishes to use his great-nana kidney stone keychain!"
    },
    {
      "source": "Rolf",
      "quote": "Whoa-ho! Rolf may need a diaper, as his toes curl with fright!"
    },
    {
      "source": "Rolf",
      "quote": "Assist Rolf! Tell Rolf the secrets of this prostrate board!"
    },
    {
      "source": "Rolf",
      "quote": "What know-nothing would dimple the cookie-biscuit with the doohickey of a rabbit?"
    },
    {
      "source": "Rolf",
      "quote": "Why has someone glued fluff to this rubber glove? Has the world come to an end?"
    },
    {
      "source": "Rolf",
      "quote": "A nod is as good as a wink to a blind horse."
    },
    {
      "source": "Rolf",
      "quote": "Careful, as the mighty banana is like glue to the path of least resistance!"
    },
    {
      "source": "Rolf",
      "quote": "Silence! Rolf must brood!"
    },
    {
      "source": "Rolf",
      "quote": "You have squeezed an orange rind in the eye of Rolf!"
    },
    {
      "source": "Rolf",
      "quote": "Why is the lady of liberty looming over the cul-de-sac?"
    },
    {
      "source": "Rolf",
      "quote": "Save yourself, Double-D Ed-boy, as the fickle fiendish fiddler of the mountain toys with our mortality!"
    },
    {
      "source": "Rolf",
      "quote": "Your mattress has ruptured Rolf's tailbone! Who is in charge of this double-crossing slumber flim-flammery?!"
    },
    {
      "source": "Rolf",
      "quote": "Who is responsible for this dingus piercing Rolf's hot water sack?"
    },
    {
      "source": "Rolf",
      "quote": "Is this a test? Tell me, lost little red cent, have you ever experienced the almighty three-shoe beating?!"
    },
    {
      "source": "Rolf",
      "quote": "May the onion of agony soil your macaroons!"
    },
    {
      "source": "Rolf",
      "quote": "May you break out in laughter and pass a turnip from your nose!"
    },
    {
      "source": "Rolf",
      "quote": "A wooden board saved you from 3 evil witches and a creepy-crawly? MAMA! The fairy tale that haunts Rolf has come true!"
    },
    {
      "source": "Rolf",
      "quote": "Must Rolf beat some sense into that overcooked noodle you call a head?!"
    },
    {
      "source": "Rolf",
      "quote": "Rolf's giant wiener will fetch a pretty penny at the market, yes Victor?"
    },
    {
      "source": "Rolf",
      "quote": "Miserable subordinate! Rolf's belly aches for sustenance!"
    },
    {
      "source": "Rolf",
      "quote": "Cookies and milk? Do you wish Rolf ridicule at the son of a shepherd social club?"
    },
    {
      "source": "Rolf",
      "quote": "You may thank Rolf for polishing that chicken posterior you call a head."
    },
    {
      "source": "Rolf",
      "quote": "Your garden is overgrown and your cucumbers are soft!"
    },
    {
      "source": "Rolf",
      "quote": "Our modern postage system will ensure my relatives have fresh fish for dinner!"
    },
    {
      "source": "Rolf",
      "quote": "No cash! A fine strip of bacon, yes?"
    },
    {
      "source": "Skyrim Guard",
      "quote": "I'd be a lot warmer and a lot happier with a belly full of mead."
    },
    {
      "source": "Skyrim Guard",
      "quote": "Is that... Fur? Coming out of your ears?"
    },
    {
      "source": "Skyrim Guard",
      "quote": "Don't suppose you'd enchant my sword? Dull old blade can barely cut butter."
    },
    {
      "source": "Skyrim Guard",
      "quote": "Go cast your fancy magic someplace else."
    },
    {
      "source": "Skyrim Guard",
      "quote": "Favor the bow, eh? I'm a sword man myself."
    },
    {
      "source": "Skyrim Guard",
      "quote": "A guard might get nervous, if a man approaches with his weapon drawn."
    },
    {
      "source": "Skyrim Guard",
      "quote": "No lollygagging."
    },
    {
      "source": "Skyrim Guard",
      "quote": "I'm going to find whoever did this."
    },
    {
      "source": "Skyrim Guard",
      "quote": "You have committed crimes against Skyrim and her people. What say you in your defense?"
    },
    {
      "source": "Skyrim Guard",
      "quote": "Have you seen those warriors from Hammerfell? They've got curved swords. Curved. Swords."
    },
    {
      "source": "Skyrim Guard",
      "quote": "I used to be an adventurer like you. Then I took an arrow in the knee."
    },
    {
      "source": "Skyrim Guard",
      "quote": "I've heard about you and your honeyed words."
    },
    {
      "source": "Skyrim Guard",
      "quote": "Hands to yourself, sneak-thief."
    },
    {
      "source": "Skyrim Guard",
      "quote": "Let me guess, someone stole your sweet roll."
    },
    {
      "source": "Skyrim Guard",
      "quote": "What do you want, milk drinker?"
    },
    {
      "source": "Skyrim Guard",
      "quote": "No more! I yield, I yield!"
    },
    {
      "source": "Skyrim Guard",
      "quote": "My cousin's out fighting dragons, and what do I get? Guard duty."
    },
    {
      "source": "Skyrim Guard",
      "quote": "I mostly deal with petty thievery and drunken brawls. It's been too long since we've had a good bandit raid."
    },
    {
      "source": "Skyrim Guard",
      "quote": "I catch your hand in my pocket, I'm going to cut it off."
    },
    {
      "source": "Skyrim Guard",
      "quote": "The gods gave you two hands, and you use both for your weapon. I can respect that."
    },
    {
      "source": "Skyrim Guard",
      "quote": "Psst. Hey, I know who you are. Hail Sithis!"
    },
    {
      "source": "Skyrim Guard",
      "quote": "Heard they're reforming the Dawnguard. Vampire hunters or something, in the old fort near Riften. Might consider joining up myself."
    },
    {
      "source": "George W. Bush",
      "quote": "The important question is, how many hands have I shaked?"
    },
    {
      "source": "George W. Bush",
      "quote": "Our enemies are innovative and resourceful, and so are we. They never stop thinking about new ways to harm our country and our people, and neither do we."
    },
    {
      "source": "George W. Bush",
      "quote": "I know how hard it is for you to put food on your family."
    },
    {
      "source": "George W. Bush",
      "quote": "Rarely is the question asked: Is our children learning?"
    },
    {
      "source": "George W. Bush",
      "quote": "Too many good docs are getting out of the business. Too many OB/GYNs aren’t able to practice their love with women all across the country."
    },
    {
      "source": "George W. Bush",
      "quote": "Neither in French nor in English nor in Mexican."
    },
    {
      "source": "George W. Bush",
      "quote": "You teach a child to read, and he or her will be able to pass a literacy test."
    },
    {
      "source": "George W. Bush",
      "quote": "See, in my line of work you got to keep repeating things over and over and over again for the truth to sink in, to kind of catapult the propaganda."
    },
    {
      "source": "George W. Bush",
      "quote": "And so, General, I want to thank you for your service. And I appreciate the fact that you really snatched defeat out of the jaws of those who are trying to defeat us in Iraq."
    },
    {
      "source": "George W. Bush",
      "quote": "We ought to make the pie higher."
    },
    {
      "source": "George W. Bush",
      "quote": "There’s an old saying in Tennessee—I know it’s in Texas, probably in Tennessee—that says, fool me once, shame on—shame on you. Fool me—you can’t get fooled again."
    },
    {
      "source": "George W. Bush",
      "quote": "And there is distrust in Washington. I am surprised, frankly, at the amount of distrust that exists in this town. And I’m sorry it’s the case, and I’ll work hard to try to elevate it."
    },
    {
      "source": "George W. Bush",
      "quote": "We’ll let our friends be the peacekeepers and the great country called America will be the pacemakers."
    },
    {
      "source": "George W. Bush",
      "quote": "It’s important for us to explain to our nation that life is important. It’s not only life of babies, but it’s life of children living in, you know, the dark dungeons of the Internet."
    },
    {
      "source": "George W. Bush",
      "quote": "One of the great things about books is sometimes there are some fantastic pictures."
    },
    {
      "source": "George W. Bush",
      "quote": "People say, ‘How can I help on this war against terror? How can I fight evil?’ You can do so by mentoring a child; by going into a shut-in’s house and say I love you."
    },
    {
      "source": "George W. Bush",
      "quote": "Well, I think if you say you’re going to do something and don’t do it, that’s trustworthiness."
    },
    {
      "source": "George W. Bush",
      "quote": "Families is where our nation finds hope, where wings take dream."
    },
    {
      "source": "George W. Bush",
      "quote": "They misunderestimated me."
    },
    {
      "source": "George W. Bush",
      "quote": "I’ll be long gone before some smart person ever figures out what happened inside this Oval Office."
    },
    {
      "source": "George W. Bush",
      "quote": "There’s a huge trust. I see it all the time when people come up to me and say, ‘I don’t want you to let me down again.’ "
    }
  ]
}