{
  "setups": [
    "So I was at the store, ",
    "It was two weeks ago, ",
    "I was at the bank with my sister, ",
    "I went to Walmart to buy a tub of cookie dough and a box of tampons, ",
    "I beat the shit out of a cop once for being an asshole, ",
    "I was at Starbucks with Aiden (who is 4 years old) today, ",
    "I was the head of a large venture capital organization, and one weekend I go away on holiday. I come back, ",
    "My sister asked me to take the dog out for a walk, ",
    "So I was at McDonald's, ",
    "I was at the doctor's today, ",
    "I just had a job interview, ",
    "Well, I downloaded Pokemon Go since I figured it gives me something to do, ",
    "I was in English class today, the teacher put my poem on the board, ",
    "Earlier today, my son was talking to his friend about getting shots from the doctor, ",
    "So I was at KFC where I work, ",
    "I was on the elevator earlier today, ",
    "I was playing a game the night before my history test, ",
    "I was on a cruise ship, ",
    "So I was shopping at Target earlier today, ",
    "I was at my job as a supervisor at McDonald's, ",
    "The other night, I was in a cab, ",
    "I was at the bar the other night with a bunch of Chads that were hitting on girls, ",
    "I was at my girlfriend's place last weekend, ",
    "I was sitting on the couch minding my own business, ",
    "I was sitting in the airport waiting for my connecting flight, "
  ],
  "foils": [
    "and this lady proceeded to tell me that vaccines weren't poison for children. ",
    "when I corrected my chemistry teacher. ",
    "when we hear: \"EVERYONE GET DOWN!\" We all get down. ",
    "and a 17 year old boy was ringing me up. ",
    "when I got bit by a black widow spider twice!",
    "and Lil Pump was playing on the radio. ",
    "and all of my employees are having a giant 100-person orgy all over the office. ",
    "when my sister looked out the window to see me dragging an empty leash around the yard. ",
    "and I had to complain how bad my Big Mac was. ",
    "when the nurse asks if I am getting any vaccinations for my son today. ",
    "and they showed a video of me shoplifting. ",
    "when an old man tried to shame me because I was on my phone with my headphones in. He said \"Kids today don't read.\" ",
    "when all of the kids started searching for the Pokemon I was tracking, even though it disappeared. ",
    "and they had us guess who wrote the poem was on the board. Most people guessed \"Shakespeare\". ",
    "when my son's friend said he needs to get shots in order to stay in school. ",
    "and my coworkers and I were getting furious at the butcher for slaughtering animals on premises every day. We kept quiet because they kept threatening to fire us. ",
    "and a bunch of girls I worked with just flashed me. ",
    "when I began to write down all of Gandhi's greatest achievements. I wrote that \"He nuked America.\" My teacher asked to see me after class. ",
    "and the doctor asked why we did not vaccinate our son. ",
    "when I began to sing to myself. ",
    "and I heard a girl say: \"Boys are so dumb.\" ",
    "and we completely ran out of chicken to make McNuggets. ",
    "when my professor came in 30 minutes late, hungover, shirt inside-out and backwards, with nothing on his feet but flip-flops.",
    "and the cab driver had \"My Life\" by 50 Cent and Eminem on. He asked me if I wanted him to change it to country. ",
    "when I see a Chad violently beating a drunk girl. At this point, she's on the floor, cowering and crying. ",
    "when I played my favorite song for my girlfriend. She said it sounded like \"elevator music\". ",
    "when my sister's friend brushed against my thigh to see if I'd notice. ",
    "when some blond-haired blue-eyed group of college kids came and asked a Native American where all of his land went. "
  ],
  "replies": [
    "So my 5 year old son proceeded to tell her that she did not know she was being fooled by doctors and their lies. ",
    "I solved a problem he wasn't able to crack in days. ",
    "Then, my sister says \"Stealing is wrong.\" ",
    "He just looked at me and said \"It's going to be okay.\" ",
    "I forgot the dog. ",
    "He got arrested, and I got off fine. And by \"got off fine,\" I don't just mean that I didn't have to go to court. ",
    "Aiden went and told the barista to switch to some Eminem, because \"All new music is dumb nowadays.\" ",
    "I dropped what I was holding, and everyone goes silent. One of the employees then turned off all the lights. When they come back on, everyone is back to normal. ",
    "I ended up creating a whole new sandwich on the spot. ",
    "I tell them that after a lot of research, I have decided not to get any vaccinations. ",
    "Just then, an old man around the corner yells out \"Team Rocket blasting off again!\" ",
    "My teacher revealed that it was I who wrote it. ",
    "This seems to happen from job to job, too. ",
    "He then asked if I played Civilization V, and I said that I did. ",
    "My son then told his friend that you do not need shots to be in school, and that they're really dangerous! ",
    "I took action, and hid a camera inside their chicken coop. I showed the footage to all the customers while they were eating. ",
    "I turned a bit to show him the book in my hand that I was about to read. I said \"I'm just listening to music.\" ",
    "My son answers that we don't put poison in our bodies. ",
    "I told her to say it louder, and she screamed \"BOYS ARE DUMB!\" ",
    "So, I made 10 batches of vegan chicken nuggets with the ingredients that were on hand. ",
    "I responded by rapping my favorite song word for word. ",
    "I immediately dumped my girlfriend at that point. ",
    "Getting up, I say \"Hey, fuck off man, you have no reason to do that!\" I decked him, and his jaw came off at the hinges, hitting a table on the way down. ",
    "I didn't have to go to the hospital though, because my fiance is a badass! ",
    "I then lifted up my dress to reveal the blade I had strapped on my thigh. ",
    "He sat at his desk and banged his fist on the table, sobbing \"I hate this class so much!\"",
    "My response to them was \"Hey, how does it feel to be descendants of thieves and murderers and rapists?\" "
  ],
  "affirmations": [
    "Everyone there started to clap, and I was given $100 by the clerks for raising such a smart son!",
    "He congratulated me and told me to teach the class properly. ",
    "The robbers bolted out and everyone stood and clapped. ",
    "The FEMALE officers were quite pleased with my achievements :) ",
    "All other customers started clapping and cheering when \"Rap God\" started playing, and I'd never been so proud. ",
    "Everyone went back to work like nothing had happened. A couple commented on how odd the power outage was. ",
    "It went down so well with a customer that the staff asked for my recipe so they could put it on the menu. ",
    "The nurse then tells me that she won't argue with that, and gives me the thumbs up. The doctor prescribes some great vitamin supplements instead. ",
    "All the kids groaned and I laughed. He got it right under our noses. ",
    "I then received an applause. ",
    "Horrified, my son's friend then asked if his parents and doctor knew. My son told him that the doctor gets paid to lie. ",
    "People got so mad that they starting throwing their food at the manager. The police showed up and arrested him, and everyone applauded. ",
    "Then, he said \"Music today is garbage.\" I showed him my phone. I was listening to hymns. ",
    "We spent 4 hours playing Civ V together in the computer room, and I got an A on the test. ",
    "The entire waiting room and 3 of the nurses laughed and clapped. ",
    "The whole cruise ship clapped for me, and the captain thought it was so good, that he shook my hand. ",
    "Other customers replied with a slow clap. ",
    "None of the customers realized, and I even heard that they liked it more than usual. ",
    "Hopefully that teaches them not to disrespect women. ",
    "She sucked out all of the spider venom and used herbs as an anti-venom, saving my life! ",
    "I responded \"Same.\" out of habit. "
  ],
  "flourishes": [
    "Don't be sad, this is just how it works out sometimes!",
    "Did I go too far?",
    "That was *something*, right?!",
    "It's just what I expected!",
    "Today, I'm proud!",
    "I'm ready for round two!",
    "Sometimes, they just line up for you.",
    "Fights like that keep you sharp!",
    "I never had a doubt in my mind!",
    "And no, I'm not overconfident. I'm just better than everyone else!",
    "I'm just as shocked as you!",
    "Come on, this is too easy!",
    "Nothing personnel, kid.",
    "Everyone stood and clapped, too.",
    "I'm so glad I raised such a wonderful little angel who knows the medical industry's lies for what they are!",
    "Today, everyone took a test on it and they all got A's because of me.",
    "The manager gave us $1,000 for saving the day as well!",
    "The barista even gave us free drinks for the business advice!",
    "I know they haven't said anything about it. But they know I know.",
    "That's what you get for challenging me!",
    "*Strolls out of there feeling like a million bucks*",
    "Evil is real, ladies and gentlemen.",
    "I'm so proud of my son.",
    "I do it for my hood!",
    "Anyway, I have to get to bed soon. I'm now the new head manager!",
    "World Star!!!",
    "Baby boomers, gosh...",
    "I must just be lucky I guess, lol",
    "10/10, will play again with my teacher",
    "My son is six. Six! And he knows more than doctors already!",
    "#blessed",
    "Best Target experience yet!",
    "In my defense, our dog was really fucking small. ",
    "Another reason to grow your own medicine and food!",
    "Checkmate, liberals!",
    "Checkmate, Linconites!",
    "And that's how we won World War II.",
    "And that's how I met your mother.",
    "And that's why I became a Mormon!",
    "And where were you on 9/11?",
    "That man? Albert Einstein.",
    "Please clap.",
    "No thanks are necessary!",
    "Brought to you by Raid: Shadow Legends.",
    "Never forget."
  ]
}